Repository: Imper4ik/Legalize_site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Фотографии
pl: Zdjęcia

source: Подтверждение оплаты
pl: Potwierdzenie opłaty

source: Паспорт
pl: Paszport

source: Справка о зачислении
pl: Zaświadczenie o przyjęciu na studia

source: Настройка чеклистов
pl: Konfiguracja checklist

source: Справка об оплате обучения
pl: Dowód uiszczenia opłaty za naukę

source: Медицинская страховка
pl: Ubezpieczenie zdrowotne

source: Управляйте списком обязательных документов для каждой цели подачи.
pl: Zarządzaj listą wymaganych dokumentów dla każdego celu złożenia wniosku.

source: Подтверждение адреса
pl: Potwierdzenie zamieszkania

source: Подтверждение финансов
pl: Potwierdzenie środków finansowych

source: Трудовой договор
pl: Umowa o pracę

source: Добавить документ
pl: Dodaj dokument

source: Учёба
pl: Studia

source: Отметьте документы, которые должны отображаться в чеклисте
pl: Zaznacz dokumenty, które powinny pojawiać się na checkliście

source: Плашка «Стандартный документ» означает базовый список для выбранной цели. Такие позиции берутся из типов документов и появляются, пока для них нет отдельной настройки. Их можно включать или отключать чекбоксом, а чтобы отредактировать название или обязательность — добавьте собственный вариант через кнопку «Добавить документ».
pl: Etykieta „Dokument standardowy” oznacza bazową listę dla wybranego celu. Takie pozycje pochodzą z typów dokumentów i są widoczne, dopóki nie mają własnych ustawień. Można je włączać lub wyłączać za pomocą pola wyboru, a aby zmienić nazwę lub obowiązkowość — dodaj własny wariant przez przycisk „Dodaj dokument”.

source: Работа
pl: Praca

source: Воссоединение семьи
pl: Połączenie rodzin

source: Польский
pl: Polski

source: Английский
pl: Angielski

source: Русский
pl: Rosyjski

source: Новый
pl: Nowy

source: В ожидании
pl: Oczekujący

source: Одобрен
pl: Zatwierdzony

source: Отклонён
pl: Odrzucony

source: Действия с документом
pl: Akcje dotyczące dokumentu

source: Редактировать документ
pl: Edytuj dokument

source: Удалить документ
pl: Usuń dokument

source: Удалить этот документ из чеклиста?
pl: Usunąć ten dokument z checklisty?

source: Имя
pl: Imię

source: Фамилия
pl: Nazwisko

source: Гражданство
pl: Obywatelstwo

source: Телефон
pl: Telefon

source: Стандартный документ
pl: Dokument standardowy

source: Сохранить чеклист
pl: Zapisz checklistę

source: Добавить новый документ
pl: Dodaj nowy dokument

source: Номер паспорта
pl: Numer paszportu

source: Номер дела
pl: Numer sprawy

source: Цель подачи
pl: Cel złożenia wniosku

source: Название документа
pl: Nazwa dokumentu

source: Документ сразу будет добавлен в текущий чеклист.
pl: Dokument zostanie od razu dodany do bieżącej checklisty.

source: Обязательный документ
pl: Dokument obowiązkowy

source: Основание пребывания (виза, TRC и т.д.)
pl: Podstawa pobytu (wiza, Karta Pobytu itp.)

source: Язык документов
pl: Język dokumentów

source: Статус
pl: Status

source: Дата создания
pl: Data utworzenia

source: Дата окончания основания
pl: Data zakończenia podstawy pobytu

source: Дата подачи (Złożone)
pl: Data złożenia

source: Телефон работодателя
pl: Telefon pracodawcy

source: Дата сдачи отпечатков
pl: Data pobrania odcisków palców

source: Uwagi / Заметки
pl: Uwagi / Notatki

source: Доступ к чеклисту предоставлен
pl: Dostęp do listy kontrolnej przyznany

source: Клиент
pl: Klient

source: Тип документа
pl: Typ dokumentu

source: Файл
pl: Plik

source: Действителен до
pl: Ważny do

source: Дата загрузки
pl: Data przesłania

source: Проверено
pl: Zweryfikowano

source: Документ
pl: Dokument

source: Документы
pl: Dokumenty

source: Ожидает оплаты
pl: Oczekuje na płatność

source: Частично оплачен
pl: Częściowo opłacony

source: Оплачен полностью
pl: Opłacony w całości

source: Возврат
pl: Zwrot

source: Карта
pl: Karta

source: Наличные
pl: Gotówka

source: Перевод
pl: Przelew

source: Консультация
pl: Konsultacja

source: Описание услуги
pl: Opis usługi

source: Общая сумма
pl: Kwota całkowita

source: Оплаченная сумма
pl: Kwota zapłacona

source: Статус оплаты
pl: Status płatności

source: Способ оплаты
pl: Metoda płatności

source: Дата оплаты
pl: Data płatności

source: Оплатить до
pl: Termin płatności

source: ID транзакции (если есть)
pl: ID transakcji (jeśli dotyczy)

source: Дата создания счёта
pl: Data utworzenia rachunku

source: Дата последнего обновления
pl: Data ostatniej aktualizacji

source: Оплата
pl: Płatność

source: Другое
pl: Inne

source: Тип напоминания
pl: Typ przypomnienia

source: Заголовок напоминания
pl: Tytuł przypomnienia

source: Детали
pl: Szczegóły

source: Ключевая дата
pl: Data kluczowa

source: Активно
pl: Aktywne

source: Калькулятор выписки из банка
pl: Kalkulator wyciągu bankowego

source: Введите данные, чтобы рассчитать итоговую сумму на счету.
pl: Wprowadź dane, aby obliczyć końcową kwotę na koncie.

source: Актуальный курс: <strong>1 EUR = %(rate)s PLN</strong>
pl: Aktualny kurs: <strong>1 EUR = %(rate)s PLN</strong>

source: Когда заканчивается основание пребывания?
pl: Kiedy kończy się podstawa pobytu?

source: дд-мм-гггг
pl: dd-mm-rrrr

source: Оплата за обучение
pl: Opłata za studia

source: Сумма оплаты
pl: Kwota opłaty

source: в месяц
pl: miesięcznie

source: за семестр
pl: za semestr

source: за год
pl: rocznie

source: Кол-во месяцев в этом периоде (можно изменить)
pl: Liczba miesięcy w tym okresie (można zmienić)

source: Аренда + счётчики в месяц (на всю квартиру)
pl: Czynsz + liczniki miesięcznie (za całe mieszkanie)

source: Кол-во человек, проживающих вместе
pl: Liczba osób mieszkających razem

source: Обратный билет
pl: Bilet powrotny

source: Страна граничит с Польшей? (билет 500 zł, иначе 2500 zł)
pl: Czy kraj graniczy z Polską? (bilet 500 zł, w przeciwnym razie 2500 zł)

source: Рассчитать итоговую сумму
pl: Oblicz końcową kwotę

source: Итоговая сумма на счету:
pl: Całkowita kwota na koncie:

source: Детализация расчёта:
pl: Szczegóły obliczeń:

source: Жильё в месяц (на 1 чел.)
pl: Mieszkanie miesięcznie (na 1 os.)

source: Обучение в месяц
pl: Studia miesięcznie

source: Прожиточный минимум
pl: Minimum socjalne

source: фиксированная сумма
pl: kwota stała

source: Итого ежемесячные расходы:
pl: Suma miesięcznych wydatków:

source: Количество месяцев для расчёта
pl: Liczba miesięcy do obliczeń

source: мес.
pl: mies.

source: реальный срок %(real)s мес., но расчет ограничен максимумом в %(max)s мес.
pl: rzeczywisty okres %(real)s mies., ale obliczenia są ograniczone do maksimum %(max)s mies.

source: полный срок пребывания: %(real)s мес.
pl: pełny okres pobytu: %(real)s mies.

source: Стоимость обратного билета
pl: Koszt biletu powrotnego

source: Заполните все поля слева и нажмите "Рассчитать", чтобы увидеть результат.
pl: Wypełnij wszystkie pola po lewej stronie i kliknij "Oblicz", aby zobaczyć wynik.

source: Цена билета: 500 zł
pl: Cena biletu: 500 zł

source: Цена билета: 2500 zł
pl: Cena biletu: 2500 zł

source: Детали клиента: %(client_name)s
pl: Dane klienta: %(client_name)s

source: Финансы
pl: Finanse

source: Добавить счёт
pl: Dodaj rachunek

source: Счета на оплату еще не созданы.
pl: Rachunki do zapłaty nie zostały jeszcze utworzone.

source: Чеклист документов
pl: Lista kontrolna dokumentów

source: Основная информация
pl: Podstawowe informacje

source: Детали дела
pl: Szczegóły sprawy

source: Важные даты
pl: Ważne daty

source: Дополнительно
pl: Dodatkowo

source: Отмена
pl: Anuluj

source: Сохранить
pl: Zapisz

source: Список клиентов
pl: Lista klientów

source: Добавить нового клиента
pl: Dodaj nowego klienta

source: Поиск по имени, почте или номеру дела...
pl: Szukaj według imienia, e-maila lub numeru sprawy...

source: Найти
pl: Znajdź

source: Полное имя
pl: Imię i nazwisko

source: Основание и дата окончания
pl: Podstawa i data zakończenia

source: Действия
pl: Akcje

source: до %(date)s
pl: do %(date)s

source: Подробнее
pl: Szczegóły

source: Удалить
pl: Usuń

source: Клиенты не найдены.
pl: Nie znaleziono klientów.

source: Напоминания
pl: Przypomnienia

source: Проверь и сгенерируй актуальные напоминания, отфильтруй по клиенту и периодам
pl: Sprawdź i wygeneruj aktualne przypomnienia, przefiltruj po kliencie i terminach

source: Проверить и создать новые
pl: Sprawdź i utwórz nowe

source: Закрыть
pl: Zamknij

source: Напоминания по документам
pl: Przypomnienia o dokumentach

source: Все клиенты
pl: Wszyscy klienci

source: Дата от
pl: Data od

source: Дата до
pl: Data do

source: Фильтровать
pl: Filtruj

source: Сбросить
pl: Resetuj

source: Всего напоминаний
pl: Typ przypomnienia

source: Вход
pl: Logowanie

source: Вход в систему
pl: Logowanie do systemu

source: Войти через Google
pl: Zaloguj się przez Google

source: ИЛИ
pl: LUB

source: Адрес электронной почты
pl: Adres e-mail

source: Пароль
pl: Hasło

source: Неверный email или пароль. Попробуйте снова.
pl: Nieprawidłowy e-mail lub hasło. Spróbuj ponownie.

source: Войти
pl: Zaloguj się

source: Ещё нет аккаунта? <a class="ms-2" href="%(register_url)s">Зарегистрироваться</a>
pl: Nie masz jeszcze konta? <a class="ms-2" href="%(register_url)s">Zarejestruj się</a>

source: Печать WSC
pl: Drukuj

source: Печать
pl: Drukuj

source: Редактировать данные
pl: Edytuj dane

source: Не указан
pl: Nie podano

source: Основание пребывания
pl: Podstawa pobytu

source: Не указано
pl: Nie podano

source: К дата: %(due)s
pl: Termin: %(due)s

source: Просрочено
pl: Przeterminowane

source: Срочно
pl: Pilne

source: Клиент:
pl: Klient:

source: (не указан)
pl: (brak danych)

source: Выполнено
pl: Wykonano

source: Вы уверены, что хотите безвозвратно удалить это напоминание?
pl: Czy na pewno chcesz trwale usunąć to przypomnienie?

source: Напоминания по оплатам
pl: Przypomnienia o płatnościach

source: Нет напоминаний по оплатам, соответствующих фильтрам.
pl: Brak przypomnień o płatnościach spełniających kryteria.

source: Доступ запрещен
pl: Dostęp zabroniony

source: Выбор языка интерфейса
pl: Wybór języka interfejsu

source: Переключить тему
pl: Przełącz motyw

source: Переключить на тёмную тему
pl: Przełącz na ciemny motyw

source: Светлая тема
pl: Jasny motyw

source: Тёмная тема
pl: Ciemny motyw

source: Переключить на светлую тему
pl: Przełącz na jasny motyw

source: Подтверждение почты
pl: Potwierdzenie opłaty

source: Защита вашего аккаунта
pl: Utwórz nowe hasło

source: Безопасность
pl: Bezpieczny dostęp

source: Своевременные уведомления
pl: Data ostatniej aktualizacji

source: Получайте напоминания о дедлайнах и изменениях.
pl: Automatyczne powiadomienia o najważniejszych terminach i wydarzeniach.

source: Доступ для команды
pl: Dostęp zabroniony

source: Подтвердите email
pl: Potwierdź swój E-mail

source: Подтвердить почту
pl: Potwierdź swój E-mail

source: Запросить новую ссылку
pl: Poproś o nowy link

source: Подтвердите вашу почту
pl: Potwierdź swój E-mail

source: Подтвердите ваш email
pl: Potwierdź swój E-mail

source: Не видите письмо?
pl: Nie ma wiadomości?

source: Проверьте папку 'Спам' или 'Промоакции'.
pl: Jeśli wiadomości nie ma w skrzynce odbiorczej, sprawdź folder Spam lub Oferty.

source: Ссылка действует ограниченное время
pl: Link działa przez 24 godziny

source: Используйте письмо
pl: Potrzebujesz nowej wiadomości

source: Откройте письмо от Legalize и нажмите на кнопку подтверждения.
pl: Otwórz wiadomość od Legalize i kliknij przycisk potwierdzenia.

source: Панель для специалистов
pl: Panel specjalistów

source: Добро пожаловать обратно
pl: Witamy ponownie

source: Следите за клиентами, сроками и платежами из единого интерфейса.
pl: Miej pod kontrolą klientów, terminy i płatności w jednym miejscu.

source: Живые напоминания
pl: Błyskawiczne przypomnienia

source: Автоматические уведомления о ключевых дедлайнах и событиях.
pl: Automatyczne powiadomienia o najważniejszych terminach i wydarzeniach.

source: Понятная аналитика
pl: Przejrzysta analityka

source: Контролируйте показатели и платежи на одной панели.
pl: Monitoruj wskaźniki i płatności na jednym panelu.

source: Безопасный доступ
pl: Bezpieczny dostęp

source: Только авторизованные сотрудники получают доступ к данным.
pl: Wyłącznie upoważnieni członkowie zespołu mają dostęp do danych.

source: Используйте корпоративную почту и пароль.
pl: Użyj firmowego e-maila i hasła.

source: Забыли пароль?
pl: Zapomniałeś hasła?

source: Нет аккаунта? <a href="%(signup_url)s">Зарегистрируйтесь за минуту</a>
pl: Nie masz konta? <a href="%(signup_url)s">Zarejestruj się w minutę</a>

source: Восстановление пароля
pl: Połączenie rodzin

source: Вернуться ко входу
pl: Przejdź do logowania teraz

source: Письмо отправлено
pl: E-mail wysłany

source: Создание нового пароля
pl: Utwórz nowe hasło

source: Создайте новый пароль
pl: Utwórz nowe hasło

source: Сохранить новый пароль
pl: Zapisz nowe hasło

source: Пароль изменен
pl: Hasło zmienione

source: Пароль успешно изменен
pl: Hasło zostało pomyślnie zmienione

source: Теперь вы можете войти в систему, используя новую комбинацию.
pl: Możesz teraz zalogować się za pomocą nowego hasła.

source: Мы автоматически перенаправим вас на страницу входа через 3 секунды.
pl: Za 3 sekundy zostaniesz automatycznie przekierowany na stronę logowania...

source: Перейти ко входу сейчас
pl: Przejdź do logowania teraz

source: Регистрация
pl: Rejestracja

source: Хранение документов в облаке
pl: Lista dokumentów nie jest jeszcze dostępna

source: Новый аккаунт
pl: Nowe hasło

source: Создайте аккаунт
pl: Utwórz nowe hasło

source: Зарегистрироваться
pl: Rejestracja

source: Подтвердите ваш E-mail
pl: Potwierdź swój E-mail

source: Письмо уже в пути
pl: E-mail jest już w drodze

source: Мы отправили вам письмо для верификации. Перейдите по ссылке в письме, чтобы завершить регистрацию.
pl: Wysłaliśmy do Ciebie e-mail weryfikacyjny. Wejdź w link w wiadomości, aby zakończyć rejestrację.

source: Что происходит дальше
pl: Co dalej

source: Ссылка действует 24 часа
pl: Link działa przez 24 godziny

source: Проверьте входящие
pl: Sprawdź skrzynkę odbiorczą

source: Откройте письмо от Legalize и кликните по кнопке подтверждения.
pl: Otwórz wiadomość od Legalize i kliknij przycisk potwierdzenia.

source: Не нашли письмо
pl: Nie ma wiadomości?

source: Если вы не видите письмо во входящих, проверьте папку "Спам" или "Промоакции".
pl: Jeśli wiadomości nie ma w skrzynce odbiorczej, sprawdź folder Spam lub Oferty.

source: Нужно новое письмо
pl: Potrzebujesz nowej wiadomości

source: Запросите ещё одну ссылку в личном кабинете, если срок действия истёк.
pl: Poproś o kolejny link w panelu klienta, jeśli poprzedni wygasł.

source: Свяжитесь с нашей поддержкой, если письмо так и не пришло.
pl: Skontaktuj się z naszym wsparciem, jeśli wiadomość nadal nie dotarła.

source: Вход в админку
pl: Logowanie do systemu

source: Переключить навигацию
pl: Przełącz nawigację

source: Клиенты
pl: Klienci

source: Добавить клиента
pl: Dodaj klienta

source: Калькулятор
pl: Kalkulator

source: Напоминания платежей
pl: Przypomnienia o płatnościach

source: Выход
pl: Wyloguj

source: Заголовок страницы
pl: Tytuł strony

source: Короткое описание страницы
pl: Krótki opis strony

source: Фильтр
pl: Filtr

source: Добавить
pl: Dodaj

source: Добавить новый счёт
pl: Dodaj nową fakturę

source: Услуга
pl: Usługa

source: Оплачено
pl: Opłacono

source: Дата оплаты (если есть)
pl: Data płatności (jeśli jest)

source: Сохранить счёт
pl: Zapisz fakturę

source: Редактировать счёт
pl: Edytuj fakturę

source: Сохранить изменения
pl: Zapisz zmiany

source: Удалить платёж
pl: Usuń płatność

source: Всего
pl: Razem

source: Social Network Login
pl: Logowanie przez sieć społecznościową

source: Вход через аккаунт Google
pl: Zaloguj się kontem Google

source: Вы собираетесь войти на сайт, используя свой аккаунт %(provider)s.
pl: Zamierzasz zalogować się na stronę, używając swojego konta %(provider)s.

source: Нажмите "Продолжить", чтобы перейти к Google для аутентификации.
pl: Kliknij "Kontynuuj", aby przejść do Google i się uwierzytelnić.

source: Продолжить
pl: Kontynuuj

source: Signup
pl: Rejestracja

source: Завершение регистрации
pl: Zakończenie rejestracji

source: Вы вошли через %(provider)s как:
pl: Zalogowano przez %(provider)s jako:

source: Нажмите кнопку ниже, чтобы создать аккаунт.
pl: Kliknij przycisk poniżej, aby utworzyć konto.

source: Пожалуйста, заполните недостающие поля:
pl: Proszę uzupełnić brakujące pola:

source: Список необходимых документов
pl: Lista wymaganych dokumentów

source: Истекшие документы после сдачи отпечатков
pl: Wygasłe dokumenty po złożeniu odcisków

source: Список недостающих документов
pl: Brakujące dokumenty w checkliście

source: Документы скоро истекают
pl: Dokumenty wkrótce tracą ważność

source: Создать аккаунт и войти
pl: Utwórz konto i zaloguj się

source: Счёт от
pl: Rachunek z

source: Редактировать
pl: Edytuj

source: ID платежа не найден
pl: Nie znaleziono identyfikatora płatności
